const staticAboutUs = {
  "title": "سایت تیکت در بهمن ماه سال 1393 با رویکردی نو در زمینه رویدادهای فرهنگی، هنری، علمی و آموزشی، فعالیت خود را آغاز نمود. فراهم ساختن بستر مناسب جهت خرید آنلاین بلیط رویدادهاي فرهنگی و هنری شامل تئاتر، سینما، کنسرت و رویدادهاي علمی شامل کنفرانس، همایش و دوره‌هاي آموزشی مختلف و همچنین حمایت از گروه های جوان در حوزه تئاتر از اهداف همیشگی سایت تیکت می باشد.",
  "image": "/images/static/about-us-header.jpg",
  "icon": "",
  "data": {
    
    "part_counter":  [
        {
          "type":'ticketCounter',
          "title": 'بلیط ها',
          "desc": '1000000'
        },
        {
          "type":'eventCounter',
          "title": 'رویداد ها',
          "desc": '2000'
        },
        {
          "type":'customerCounter',
          "title": 'کاربران',
          "desc": '300000'
        },

      ],

    "part_a": {
      "item_title": "شرکت کسب و کار نوین ایرانیان",
      "item_description": [
        "شرکت کسب و کار نوین ایرانیان در سال 1390 فعالیت خود را در حوزه کسب و کار الکترونیک آغاز نمود. این هولدینگ صاحب برند‌های شناخته شده ای چون نت برگ (اولین و بزرگترین سایت تخفیف گروهی)، تیکت (مرجع خرید آنلاین بلیط)، چیلیوری (سامانه سفارش آنلاین غذا)، سرمیز (سرویس آنلاین غذای شرکتی و پرسنلی) و دکتر دکتر (نوبت دهی آنلاین بهترین پزشکان کشور) می باشد و تا کنون توانسته افتخارات بسیاری در این حوزه کسب نماید.",
        "شرکت کسب و کار نوین ایرانیان با بیش از 300 نیروی جوان و متخصص همواره می کوشد تا بهترین خدمات را در زمینه های مختلف به شما عزیزان ارائه نماید.",
      ],
    },



    "part_b": {
      "item_image": "/images/static/about-img1.png",
      "item_description": [{
          "title": 'سهولت در خرید',
          "desc": 'تیکت همواره می کوشد ساده ترین روش های خرید را به همراه زیباترین محیط کاربری برای شما هنردوستان به ارمغان آورد. تنها با داشتن یک شماره موبایل می توانید بدون هیچ هزینه ای در سایت عضو شوید و به راحتی و با تنها چند کلیک بلیط های مورد نظر خود را خریداری نمایید.'
        },
        {
          "title": 'نوآوری در صدور و کنترل بلیط',
          "desc": 'استفاده بیش از اندازه از کاغذ جهت پرینت بلیط ها و همچنین مشکل بودن این روند برای بسیاری از مخاطبان عزیز، یکی از دغدغه های همیشگی ما بود. به همین دلیل، جهت احترام به همراهان عزیزمان و همچنین حفظ طبیعت، از ابتدای فعالیت خود با جایگزین کردن بلیط های الکترونیکی به جای بلیط های کاغذی، سعی نمودیم سهمی هرچند کم در این مهم داشته باشیم. سیستم مدرن کنترل بلیط تیکت نیز با اتکا به همین موضوع راه اندازی شد که تمامی بلیط ها بدون نیاز به پرینت شدن و همراه داشتن نسخه کاغذی، از روی موبایل، تبلت و... قابل کنترل می باشند.'
        },
      ]

    },


    "part_c": {
      "item_title": "ویژگی ها",
      "item_description": [
        "ما در نسخه جدید سایت تیکت تلاش نمودیم تا خرید بلیط نمایش، کنسرت و رویدادهای علمی، آموزشی و تفریحی به راحتی هر چه تمام و بسیار سریع صورت پذیرد.",
        "همچنین با تکیه بر نظرات شما عزیزان و همچنین تجربه متخصصین حوزه آی تی، سعی نمودیم رابط کاربری جدید سایت، مطابق با به روز ترین و استاندارد ترین متد ها باشد و تجربه ای لذت بخش را در خصوص خرید آنلاین بلیط برای شما عزیزان به ارمغان آورد. زیبایی ظاهر سایت، دسترسی سریع به تمامی بخش ها ، جستجوی قدرتمند بر اساس کلید واژه های مد نظر شما و روند یک دقیقه ای خرید بلیط (از لحظه ورود به سایت و ثبت نام تا صدور بلیط) از مسائل حائز اهمیت در این رابط کاربری می باشند.",
      ],

    },


    "part_d": {
      "item_image": "/images/static/about-img2.png",
      "item_description": [{
        "title": 'برنامه ریز',
        "desc": 'برنامه ریز سایت تیکت بر اساس وقت آزاد شما، پیشنهاداتی متناسب با درخواستتان ارائه می دهد. با استفاده از این برنامه ریز هوشمند می‌توانید رویداد های مد نظر خود را به راحتی تفکیک کنید و برنامه ریزی کاملی انجام دهید.'
      }]

    },
  }
}
export default staticAboutUs;