const staticQuestions = {
  "title": "سوالات متداول",
  "image":"/images/static/privacy-header.jpg",
  "icon": "icon-c-question",
  "data": [
    {
      "item_title": "آیا تیکت مبلغ اضافه‌ای برای رزرو بلیط دریافت می‌کند؟",
      "item_description": ["خیر، مخاطبان تنها مبلغ بلیط را پرداخت می‌کنند."],
    },
    {
      "item_title": "آیا می‌توان قبل از خرید، از وضعیت سالن و صندلی‌های خالی مطلع شد؟",
      "item_description": ["بله، پس از مرحله خرید بلیط می‌توانید نقشه، جایگاه‌ها و ظرفیت سالن را مشاهده نمایید."],
    },
    {
      "item_title": "آیا می‌توان قبل از پرداخت، صندلی سینما و کنسرت یا تئاتر را انتخاب کرد؟",
      "item_description": ["بله، شما می‌توانید ابتدا صندلی مورد نظر خود را انتخاب کرده و سپس پرداخت را انجام دهید."],
    },
    {
      "item_title": "آیا می‌توان پس از انتخاب صندلی، آن را تغییر داد؟",
      "item_description": ["در زمان انتخاب صندلی قبل از بستن صفحه مربوط به سالن، می‌توانید با کلیک روی صندلی مورد نظر و تغییر رنگ آن به آبی صندلی را انتخاب و با کلیک مجدد، آن را حذف نمایید."],
    },
    {
      "item_title": "براي خريد اينترنتي از کارت چه بانک‌هایی می‌توان استفاده کرد؟",
      "item_description": ["براي خريد اينترنتي مي‌توان از تمام کارت‌هاي عضو شتاب و درگاه‌ بانک‌های ملت و سامان مندرج در سایت استفاده کرد."],
    },
    {
      "item_title": "رمز اينترنتي یا رمز دوم چيست؟",
      "item_description": ["برای انتتخاب رمز اینترنتی می‌توانید با مراجعه به دستگاه‌هاي خودپرداز، گزينه تغيير رمز را انتخاب کرده، سپس با انتخاب گزينه رمز دوم عدد مورد نظر را انتخاب نموده، تاييد کرده و به خاطر بسپاريد."],
    },
    {
      "item_title": "کد اعتبارسنجی دوم (CVV2) چيست؟",
      "item_description": ["کد اعتبارسنجی دوم یا CVV2 عددي سه يا چهار رقمي است که پشت کارت عابر بانک شما درج گردیده‌است."],
    },
    {
      "item_title": "صفحه کليد ايمن چيست؟",
      "item_description": ["در زمان خريد اينترنتي از سايت هستيد، پس از انتخاب قطعي صندلي و تاييد آن، براي پرداخت وجه بليط وارد صفحه بانک شده سپس براي وارد کردن رمز بانکي خود بهتر است رمزتان را از روي صفحه کليد امن درج شده‌اي که مشاهده مي‌کنيد وارد کرده تا افراد سودجو قادر به شناسايي و استفاده از رمز شما نباشند."],
    },
    {
      "item_title": "در زمان خرید به دلیل ایجاد اختلال، خرید ثبت نشد. چرا وجه هنوز به حساب برنگشته است!؟",
      "item_description": ["در این صورت با توجه به ناموفق بودن تراکنش، مبلغ کم شده از حساب شما نهایتا تا 72 ساعت از طرف بانک به حساب شما باز خواهد گشت، اگر پس از این مدت از عدم بازگشت وجه به حساب خود مطمئن بودید می‌توانید با شماره پشتیبانی سایت تماس حاصل فرمایید تا همکاران ما در اسرع وقت نسبت به حل مشکل شما اقدام نمایند."],
    },
    {
      "item_title": "چرا پس از خرید بلیط، ایمیل تایید خرید ارسال نشده است؟",
      "item_description": ["پوشه اسپم ایمیل خود را بررسی بفرمایید و یا ممکن است ایمیل خود را به درستی ثبت نکرده باشید."],
    },
    {
      "item_title": "نحوه دريافت بليط پس از خريد اينترنتي به چه صورت مي‌باشد؟",
      "item_description": ["پس از اتمام مراحل خرید و بازگشت به سایت تیکت، پیامک و ایمیل مبني بر موفقيت آميز بودن خريد، برای شما ارسال می‌شود. در صورت عدم دریافت، خريد شما موفقيت آميز نبوده و وجه شما مجددا به حسابتان باز خواهد گشت. اگر ظرف مدت 72 ساعت وجه به حساب شما واریز نشد مي‌توانيد با پشتيبانی سایت تیکت تماس بگيريد. اگر پیامک يا ايميل را دريافت کرديد و خريد شما موفقيت آميز بود، از لینک ارسال شده بلیط را دانلود کرده و پرينت بگيريد چون فايل بليط­ ها به صورت pdf مي ­باشد بنابراين حتما بايد روي سيستم تان نرم افزار adobe reader نصب گردد.پرينت بليط ها و اصل کارت شناسايي (فقط کارت شناسايي شخصي که بليت به نام او خريداري شده است) براي حضور در سالن کافي است."],
    },
    {
      "item_title": "چگونه می‌توان از خرید نهایی بلیط مطمئن شد؟",
      "item_description": ["زمانی که خرید شما ثبت شد، با ورود به حساب کاربری می‌توانید از ثبت بلیط های خود اطمینان حاصل نمایید."],
    },
  ]
}
export default staticQuestions;