const staticRules = {
  "title": "قوانین و مقررات",
  "image":"/images/static/rules-header.jpg",
  // "image": {
  //   size:{
  //     original:"/images/Artist1.png"
  //   }
  // },
  "icon": "icon-scale",
  "data": [
    {
      "item_title": "حداکثر 15 دقیقه زمان تا نهایی سازی خرید",
      "item_description": ["توجه نمایید كه از لحظه كلیك بر روی دکمه «خرید» تا خریداری كامل بلیط (ارتباط با سامانه بانكی و انجام كامل عملیات پرداخت وجه بلیط) حداكثر 15 دقیقه زمان خواهید داشت، چنانچه فرآیند خرید در این مدت صورت نپذیرد رزرو شما باطل شده و می‌بایست مجدد نسبت به رزرو بلیط اقدام نمایید."],
    },
    {
      "item_title": "اطلاعات خود را به درستی وارد کنید",
      "item_description": ["خواهشمند است در طی فرآیند خرید دقت کافی را در درج صحیح اطلاعات مورد نیاز به کار ببندید چرا که در هنگام بروز مشکل، اطلاعات مندرج ملاک عمل قرار می‌گیرد و فرض بر درستی اطلاعات وارد شده است. همچنین تیکت اطلاعات ثبت شده را اطلاعات مرتبط با مالک بلیط تلقی می‌نماید."],
    },
    {
      "item_title": "صدور بلیط در کوتاه ترین زمان در صورت بروز مشکل",
      "item_description": ["چنانچه در فرآیند خرید بلیط، خطایی ناشی از عملکرد تیکت صورت پذیرد تیکت موظف است بدون اخذ هزینه مازاد در کوتاهترین زمان نسبت به صدور بلیط برای خریدار اقدام نماید."],
    },
    {
      "item_title": "پس از صدور بلیط امکان استرداد میسر نمی باشد",
      "item_description": ["کاربران می‌توانند برای آگاهی از نحوه استفاده از بلیط، با واحد امور مشتریان تیکت تماس برقرار نمایند. پس از صدور بلیط، امكان استرداد وجه، بازگرداندن و یا تعویض بلیط، به هیچ نحو میسر نمی‌باشد."],
    },
    {
      "item_title": "برگزارکنندگان مسئولیتی در خصوص بلیط ندارند",
      "item_description": ["مسئولیت حفظ و نگهداری بلیط بر عهده خریدار می‌باشد و برگزاركنندگان هیچگونه مسوولیتی در خصوص مفقود، مخدوش و كُپی شدن بلیط ندارند."],
    },
    {
      "item_title": "در صورت خرید بیش از یک صندلی",
      "item_description": ["در صورتی که تعداد صندلی های انتخابی بیش از یک باشد، لازم است مشخصات ثبت شده روی بلیط با مشخصات حداقل یک نفر از شرکت کنندگان مطابقت داشته باشد."],
    },
    {
      "item_title": "چک شدن بلیط توسط بارکد",
      "item_description": ["توجه داشته باشید که ورود افراد به سالن از طریق چک نمودن بارکد مندرج بر روی بلیط صورت می‌پذیرد لذا جهت پرهیز از وقوع هرگونه پیشامد، دقت کافی را در چاپ یا ذخیره بلیط به صورت الکترونیکی به کار بندید."],
    },
    {
      "item_title": "در صورت مفقود یا مخدوش شدن بلیط",
      "item_description": ["در صورت مفقود یا مخدوش شدن بلیط، میتوانید با مراجعه به سایت تیکت و ورود به پروفایل کاربری خود، نسبت به دریافت مجدد آن اقدام نمایید."],
    },
    {
      "item_title": "همراه داشتن كارت ملی الزامیست",
      "item_description": ["همراه داشتن كارت ملی خریدار بلیط جهت مطابقت با مشخصات دارنده بلیط در هنگام ورود به محل اجرای برنامه الزامی می‌باشد."],
    },
    {
      "item_title": "برخورد قانونی در صورت جعل بلیط",
      "item_description": ["در صورت مشاهده بلیط جعلی، دارنده آن به مرجع قضایی-انتظامی مستقر در محل برگزاری تحویل و با وی مطابق قانون برخورد خواهد شد."],
    },
    {
      "item_title": "استفاده از بلیط در زمان معین",
      "item_description": ["فروش بلیط برنامه‌ها در تاریخ معین شروع و به پایان خواهد رسید. بدیهی‌است در صورت عدم استفاده از بلیط در زمان تعیین شده، بلیط فاقد اعتبار خواهد بود."],
    },
    {
      "item_title": "محدودیت های سنی",
      "item_description": ["خواهشمند است به محدودیت های سنی مرتبط با هر برنامه توجه نموده و از خرید بلیط برای افراد زیر سن معین شده پرهیز نمایید."],
    },
    {
      "item_title": "مسئولیت تیکت در برابر محتوای رویداد",
      "item_description": ["این سایت صرفا مسئولیت فروش بلیط رویداد را عهده دار می‌باشد و هیچگونه مسئولیتی در خصوص محتوای رویداد و نحوه ارائه سرویس توسط برگزارکنندگان و مسئولان اجرایی ندارد."],
    },
    {
      "item_title": "مجوز های قانونی",
      "item_description": ["تمامی خدمات این سایت دارای مجوزهای لازم از مراجع مربوطه بوده و فعالیت این سایت تابع قوانین جمهوری اسلامی ایران میباشد."],
    },
    {
      "item_title": "لغو یا موکول شدن رویداد به آینده",
      "item_description": ["در صورت لغو یا موکول به آینده شدن رویدادی که فرآیند بلیط فروشی آن انجام پذیرفته و یا در حال انجام است، استرداد مبلغ بلیط فقط در صورت تصمیم برگزارکنندگان رویداد از طریق این سایت میسر خواهد بود. در غیر اینصورت خریداران می‌بایستی جهت اطلاع از آخرین وضعیت و یا دریافت وجه واریزی خود با برگزارکننده رویداد تماس حاصل نمایند."],
    },
    {
      "item_title": "رعایت قوانین سالن اجرا",
      "item_description": ["به کارگیری هرگونه ابزار ضبط صدا و تصویر، عکاسی و استفاده از تلفن همراه در هنگام اجرای رویداد ممنوع بوده و رعایت شئونات اسلامی الزامی می‌باشد. چنانچه به دلیل عدم رعایت موارد فوق از حضور دارنده بلیط در سالن اجرا جلوگیری گردد، تیکت هیچگونه تعهدی در خصوص جبران خسارت نخواهد داشت."],
    },
    {
      "item_title": "پس از طی فرآیند خرید، تیکت اطلاعات دقیق و کامل بلیط خریداری شده را در اختیار خریدار قرار میدهد.",
      "item_description": [""],
    },
    {
      "item_title": "بلیط صادر شده قابل انتقال به غیر نمی‌باشد.",
      "item_description": [""],
    }

  ]
}
export default staticRules;