const staticPrivacy = {
  "title": "حریم خصوصی",
  "image":"/images/static/privacy-header.jpg",
  "icon": "icon-security",
  "data": [
    {
      "item_title": "هدف اصلی از جمع آوری اطلاعاتِ اعضاء",
      "item_description": ["هدف اصلی از جمع آوری اطلاعاتِ اعضاء اعم از نام، نام خانوادگی، شماره تلفن، ایمیل، آدرس پستی و مواردی از این دست، صرفاٌ به دلیل ارائه خدمات منحصر به فرد و تشویقی، ارائه بهترین پیشنهادات، دریافت نظرات و پیشنهادات و در مجموع، ارتباط مفید تر با اعضا می‌باشد. همچنین بر اساس این اطلاعات در صورت وقوع هر پیشامد پیش بینی نشده‌ای امکان شناسایی خریدار و جلوگیری از هرگونه سوء استفاده میسر خواهد بود."],
    },
    {
      "item_title": "پس از ثبت نام شماره همراه خود را تایید کنید",
      "item_description": [
        "دریافت شماره تماس از سوی تیکت با هدف اطلاع رسانی های مربوط به رویداد های خریداری شده از سوی کاربر مانند کنسلی، تغییر ساعت، استرداد وجه و یا سایر موارد اینچنینی صورت می گیرد."
      ],
    },
    
    {
      "item_title": "حفظ اطلاعات شخصی شما",
      "item_description": ["تیکت خود را متعهد می‌داند که با تمام قوا از کلیه اطلاعات شخصی و خریدهای شما به‌عنوان عضو سایت حفاظت نموده و این اطلاعات را جز با مجوز مقامات قضایی در اختیار شخص حقیقی یا حقوقی ثالثی قرار ندهد."],
    }
  ]
}
export default staticPrivacy;