const staticBuyHelp = {
  "title": "راهنمای خرید آنلاین",
  "image":"/images/static/buy-help-header.jpg",
  "icon": "icon-hand-card",
  "data": [
    {
      "item_title": "راهنمای خرید آنلاین",
      "item_image":"/images/static/buy-help-img1.png",
      "item_description": ["در صورت عضویت در سایت تیکت، کلید ورود را انتخاب کرده و با درج ایمیل و رمز عبور، وارد شوید. در صورت عدم عضویت، کلید ثبت نام را انتخاب کرده و فرم مشخصات مورد نیاز برای ثبت نام را تکمیل نمایید."],
    },
    {
      "item_title": "انتخاب دسته بندی و رویداد",
      "item_image":"/images/static/buy-help-img2.png",
      "item_description": ["دسته بندی و رویداد مورد نظر خود را انتخاب نمایید."],
    },
    
    {
      "item_title": "انتخاب سانس",
      "item_image":"/images/static/buy-help-img3.png",
      "item_description": ["پس از انتخاب رویداد، روز و ساعت سانس مورد نظر را انتخاب نموده و روی کلید خرید کلیک نمایید."],
    },
    
    {
      "item_title": "انتخاب جایگاه و صندلی",
      "item_image":"/images/static/buy-help-img4.png",
      "item_description":[
        "جايگاه (برای مثال همكف يا بالكن) و صندلی مورد نظر خود را با توجه به رنگ‌ها و قیمت مشخص شده انتخاب نمایید. با قرار دادن اشاره‌گر موس بر روي هر صندلی، از هزینه بلیط آن جایگاه مطلع شوید.",
        "توجه: در برخی رویدادها، امکان انتخاب جایگاه وجود ندارد و خرید بلیط تنها با انتخاب تعداد و به صورت ظرفیتی است.",
        "پس از اطمینان از صحت سانس و جایگاه انتخاب شده و قبول قوانین و تعهدات تیکت، کلید تایید و ادامه خرید را انتخاب نمایید.",
      ]
    },

    {
      "item_title": "پرداخت",
      "item_image":"/images/static/buy-help-img5.png",
      "item_description":[
        "پس از انتخاب درگاه بانک، کلید تاييد و ورود به سايت بانک برای پرداخت وجه بليت را انتخاب نمایید (توضیحات به تفصیل در بخش راهنمای پرداخت آمده ‌است)",
        "توجه: پس از پرداخت وجه، به منظور بازگشت به سايت تیکت و مشاهده بلیط، کلید تکمیل فرآیند خرید را انتخاب نمایید.",
      ]
    },

    {
      "item_title": "دریافت بلیط",
      "item_image":"/images/static/buy-help-img6.png",
      "item_description":[
        'در انتهای روند خرید، می‌توانید فایل بلیط‌های خریداری شده خود را دانلود و یا به صورت مستقیم پرینت نموده و در صورت عدم نمایش بلیط‌ها در پایان فرآیند خرید،می‌توانید آن‌ها را در پروفایل کاربری خود و در بخش "بلیط‌های من" مشاهده نمایید.',
      ]
    },

    {
      "item_title": "پیگیری بلیط",
      "item_image":"/images/static/buy-help-img7.png",
      "item_description":[
        'چنانچه پس از خرید بلیط موفق به دریافت بلیط خود نشده اید، میتوانید با مراجعه به بخش پیگیری بلیط، با وارد کردن کد پیگیری ارسال شده برای شما و شماره همراه خود بلیط های خریداری شده را دریافت نمایید.',
      ]
    },
  ]
}
export default staticBuyHelp;