const staticPayHelp = {
  "title": "راهنمای پرداخت آنلاین",
  "image":"/images/static/buy-help-header.jpg",
  "icon": "icon-hand-card",
  "data": [
    {
      "item_title": "شماره 16 رقمی درج شده بر روی کارت",
      "item_image":"/images/static/pay-help-img1.png",
      "item_description": ["این شماره در کارت همه بانک‌ها، بر روی کارت درج شده است. نمونه شماره کارت درج شده بر روی کارت‌های بانک ملی در عکس روبرو آمده است."],
    },
    {
      "item_title": "رمز خرید اینترنتی یا رمز دوم",
      "item_image":"/images/static/pay-help-img2.png",
      "item_description": ["رمز خرید اینترنتی، با رمزی که شما هنگام استفاده از دستگاه‌های خود پرداز ATM وارد می‌نمائید متفاوت می‌باشد. برای فعال کردن رمز خرید اینترنتی یکی از کارهای زیر را انجام دهید:",
        "1- به دستگاه خودپرداز بانک خود مراجعه کنید. کارت خود را وارد کنید و بخش عملیات رمز را انتخاب کنید. در بخش رمز دوم یا رمز اینترنتی، رمز خود را تعریف کنید.",
        "2- به شعبه بانک خود مراجعه کنید.",
      ],

    },
    
    {
      "item_title": "کد CVV2 یا کد اعتبارسنجی دوم",
      "item_image":"/images/static/pay-help-img3.png",
      "item_description": ["کد CVV2 به صورت یک عدد 3رقمی (و به ندرت 4رقمی) مانند شمارۀ 16رقمی حک شده روی کارت، بر روی اکثر کارت‌ها حک شده است. مثلاً روی کارت‌های بانک‌های ملت، صادرات، پاسارگاد، سامان، پارسیان و... به صورت یک عدد 3رقمی حک شده است. یا در برخی کارت‌های بانک ملی 4 رقمی است و عکس آن را در روبرو مشاهده می‌نمایید."],
    },
    
    {
      "item_title": "تاریخ انقضاء",
      "item_image":"/images/static/pay-help-img4.png",
      "item_description":["تاریخ انقضاء هم روی اغلب کارت های بانکی حک شده‌است. اگر روی کارت شما تاریخ انقضاء وجود ندارد، نگران نباشید. از عدد 12 به جای ماه و از 99 به جای سال انقضای کارت استفاده نمایید."]
    },
  ]
}
export default staticPayHelp;